/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookCSV version 0.4, Copyright (c) 2009 Pascal Pfiffner.";
NSHumanReadableCopyright = "Copyright (c) 2009 Pascal Pfiffner.";
